
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "pole";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Program chroniony prawem autorskim i umowami międzynarodowymi. Reprodukowanie lub rozpowszechnianie tego programu lub jego dowolnej części bez upoważnienia może pociągnąć za sobą surowe konsekwencje karne lub cywilno-prawne i będzie ścigane z całą surowością prawa.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Zobacz Umowę licencyjną";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "pole";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Zgłoszone patenty. Nazwa Skype, pokrewne znaki towarowe i logo oraz logo „S” są znakami towarowymi Skype'a.";
